Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_pyytaa_esityksia_saamelaisten_totuus-_ja_sovintokomission_jaseniksi.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät pyytää esityksiä Saamelaisten totuus- ja sovintokomission jäseniksi
smn: Sämitigge pivdá iävtuttâsâid Sämmilij tuotâvuotâ- já sovâdâttâmkomissio jesânin

source: 1. Pyyntö esityksiksi
smn: 1. Pivdem iävtuttâsâin

source: Saamelaiskäräjät pyytää saamelaisyhteisöltä esityksiä Saamelaisten totuus- ja sovintokomission jäseniksi eli komissaareiksi, jotka yhteisö katsoo sopiviksi tehtävään.
smn: Sämitigge pivdá sämisiärváduvâst iävtuttâsâid Sämmilij tuotâvuotâ- já sovâdâttâmkomissio jesânin ađai komissaarin, kiäid siärvádâh ana hiävulâžžân tooimân.

source: Komissiossa tulee olla jäseniä, joilla on erityisosaamista saamelaisten oloista, kielestä ja kulttuurista.
smn: Komissiost kalgeh leđe jesâneh, kiäin lii eromâš máttu sämmilij eellimtiilijn, kielâst já kulttuurist.

source: Esitykset tulee perustella.
smn: Iävtuttâsâid kalga vuáđustâllâđ.

source: Lisäksi esitettävien henkilöiden suostumus tehtävään on varmistettava etukäteen siten, että esitettävä henkilö täyttää liitteenä olevan lomakkeen .
smn: Toos lasseen iävtuttum ulmui mietâmâš tooimân kalga visásmittiđ muuneeld tienuuvt, ete iävtuttum olmooš tiävdá lahtosin orroo luámáttuv .

source: Esityksiä pyydetään 3.4.2020 mennessä joko postitse Saamelaiskäräjät, Sajos, 99870 INARI tai sähköpostitse info@samediggi.fi.
smn: Iävtuttâsâid pivdeh 3.4.2020 räi jo-uv poostâ peht Sämitigge, Sajos, 99870 AANAAR tâi šleđgâpoostâ peht info@samediggi.fi.

source: 2. Komission asema, asettaminen, kokoonpano
smn: 2. Komissio sajattâh, asâttem, čuákánpiejâm

source: Saamelaisten totuus- ja sovintokomissio on työssään itsenäinen ja riippumaton.
smn: Sämmilij tuotâvuotâ- já sovâdâttâmkomissio lii pargostis jiešmerideijee já jiečânâs.

source: Komission asettaa valtioneuvosto tiiviissä yhteistyössä Saamelaiskäräjien ja Kolttien kyläkokouksen kanssa.
smn: Staatârääđi aasât komissio čapo ohtsâšpargoost Sämitiggijn já Nuorttâlij sijdâčuákkimáin.

source: Komissiossa on 5 komissaaria.
smn: Komissiost láá 5 komissaar.

source: Komissaareista 2 valitaan valtioneuvoston esityksestä, 2 valitaan Saamelaiskäräjien esityksestä ja 1 Kolttien kyläkokouksen esityksestä.
smn: Komissaarijn 2 väljejuv staatârääđi iävtuttâsâst, 2 väljejuv Sämitige iävtuttâsâst já 1 Nuorttâlij sijdâčuákkim iävtuttâsâst.

source: Saamelaiskäräjät järjestää ennen päätöksentekoaan kuulemisia esitettyjen komissaarien valinnasta.
smn: Sämitigge uárnee ovdil miärádâstoohâm kulâmijd iävtuttum komissaarij valjiimist.

source: Saamelaiskäräjien kokous päättää kahden komissaarin esittämisestä valtioneuvostolle.
smn: Sämitige čuákkim meerrid kyevti komissaar iävtutmist staatârááđán.

source: Totuus- ja sovintokomission jäsenet ovat laajaa luottamusta nauttivia henkilöjä saamelaisten ja suomalaisen yhteiskunnan keskuudessa.
smn: Tuotâvuotâ- já sovâdâttâmkomissio jesâneh láá ulmuuh, kiäid lii vijđes luáttámuš sehe sämmilii já syemmilii siärváduvâst.

source: Jäsenet ovat riippumattomia eivätkä edusta sitä tahoa, joka on heitä esittänyt tai heidät valinnut.
smn: Jesâneh láá jiešmerideijeeh ege oovdâst ton uásipele, mii lii sii iävtuttâm teikâ valjim.

source: Komission nimittämisessä huomioidaan tasapuolisesti eri saamen kieliryhmät.
smn: Komissio noomâtmist väldih täsipiälásávt huámášumán jieškote-uv säämi kielâjuávhuid.

source: Komission nimittämisessä pyritään ottamaan huomioon sukupuolten tasa-puolinen edustus.
smn: Komissio noomâtmist viggeh väldiđ huámášumán suhâpelij täsipiälásii ovdâstem.

source: 3. Komission tehtävät
smn: 3. Komissio pargoh

source: Totuus- ja sovintoprosessin tarkoituksena on tunnistaa ja arvioida historiallista ja nykyistä syrjintää, mukaan lukien valtion sulauttamispolitiikkaa, sekä oikeuksien loukkauksia, selvittää miten nämä vaikuttavat saamelaisiin ja heidän yhteisöönsä nykyisessä tilanteessa ja ehdottaa, miten voitaisiin edistää yhteyttä saamelaisten ja Suomen valtion välillä sekä saamelaisten keskuudessa.
smn: Tuotâvuotâ- já sovâdâttâmproosees ulmen lii tubdâđ já árvuštâllâđ historjálii já tááláá olgoštem, meiddei staatâ suddâdempolitik, sehe vuoigâvuođâi luávkkimijd, čielgâdiđ maht toh vaigutteh sämmiláid já sii siärvádâhân tááláá tiileest já iävtuttiđ, maht sämmilij já Suomâ staatâ koskâsii sehe sämmilij koskânâs ohtâvuođâ puávtáččij ovdediđ.

source: Totuus- ja sovintoprosessin pyrkimyksenä on lisätä tietoisuutta saamelaisista Suomen alkuperäiskansana.
smn: Tuotâvuotâ- já sovâdâttâmproosees ulmen lii lasettiđ tiäđulâšvuođâ sämmilijn Suomâ algâalmugin.

source: Tarkoituksena on myös, että totuus- ja sovintoprosessin tuloksena Suomen valtio kantaa vastuuta ja yhdessä saamelaiskäräjien, kolttien kyläkokouksen ja muiden saamelaistoimijoiden kanssa vahvis-taa saamelaisten oikeuksien toteutumista Suomessa.
smn: Ulmen lii meiddei, ete tuotâvuotâ- já sovâdâttâmproosees puáđusin Suomâ staatâ váldá ovdâsvástádâs já nanosmit sämmilij vuoigâdvuođâi olášume Suomâst oovtâst Sämitiggijn, Nuorttâlij sijdâčuákkimáin já eres sämmilâštuáimeiguin.

source: Komission työn tavoitteena on koota saamelaisten kokemukset Suomen valtion ja eri viranomaisten toimista ja siitä, millaisia vaikutuksia ja seurauksia niillä on ollut ja edelleen on saamelaisille alkuperäiskansana ja sen jäsenille yksilöinä, ja tehdä tämä tieto näkyväksi.
smn: Komissio pargo ulmen lii čokkiđ sämmilij feerimijd Suomâ staatâ já eres virgeomâhái tooimâin já tast, magareh vaikuttâsah já čuávumušah toin láá lamaš já ain láá sämmiláid algâalmugin já ton jesânáid ohtâgâssân, já pyehtiđ taam tiäđu uáinusân.

source: Totuus- ja sovintokomission tulee laatia työstään raportti, joka sisältää myös toimenpide-ehdotuksia.
smn: Tuotâvuotâ- já sovâdâttâmkomissio kalga rähtiđ pargostis raapoort, mii tuálá sistees meiddei toimâiävtuttâsâid.

source: Totuus- ja sovintokomission raportti luovutetaan valtioneuvostolle, Saamelaiskäräjille ja Kolttien kyläkokoukselle 30.11.2022 mennessä.
smn: Tuotâvuotâ- já sovâdâttâmkomissio raapoort adeluvvoo staatârááđán, Sämitiigán já Nuorttâlij sijdâčuákkimân majemustáá 30.11.2022.

source: Komissio valitsee keskuudestaan puheenjohtajan.
smn: Komissio väljee juávhustis saavâjođetteijee.

source: Komissio voi suunnata toimintaansa ja järjestäytyä parhaaksi katsomallaan tavalla ja perustaa esimerkiksi työryhmiä tai jaostoja täyttääkseen toimeksiantonsa ja sille asetetut tavoitteet.
smn: Komissio puáhtá sundediđ tooimâs já ornijduđ ton pyeremussân uáinim vuovvijn já vuáđudiđ ovdâmerkkân pargojuávhuid tâi juáhusijd jieijâs toimânkoččom já toos adelum mittomeerij olášuttem várás.

source: Komissio valitsee itselleen pääsihteerin ja mahdolliset muut sihteeristön jäsenet.
smn: Komissio väljee olssis uáivičällee já eres máhđulijd čäällimkode jesânijd.

source: Valtioneuvoston kanslia osoittaa komission toiminnalle määrärahan.
smn: Staatârääđi kanslia čuujoot komissio tooimân meriruuđâ.

source: 4. Lisätiedot
smn: 4. Lasetiäđuh

source: Saamelaisten totuus- ja sovintokomission mandaatti on luettavissa täältä .
smn: Sämmilij tuotâvuotâ- já sovâdâttâmkomissio mandaat puáhtá luuhâđ tääbbin .

source: Lisätietoja antaa Saamelaiskäräjien hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 040 726 2688 ja sähköposti pia.ruotsala(at)samediggi.fi
smn: Lasetiäđuid addel Sämitige haldâttâhhovdâ Pia Ruotsala-Kangasniemi puh. 040 726 2688 já šleđgâpostâ pia.ruotsala(at)samediggi.fi

source: Kuva: Anja Vest / Sámediggi
smn: Kove: Anja Vest / Sámediggi
